Repository: CSTRSK/Project-AppGap
Catalog: UWP/Project AppGap/Project AppGap/Strings/*/Resources.resw
Source language: en
Languages: de_de, es, fr, it, pt

# appfehlt_vorlage_2
source: Ladies and gentlemen, I wonder always again why actually the app [APPNAME] you for Windows 10 devices (PCs, notebooks, tablets, smart phones, Xbox and Microsoft HoloLens) there is no. Windows 10 is the far most common system with world-wide access to a large app store and I have a feeling that that is not yet aware of you. You can keep your iOS app with a kind of "Bridge" by Microsoft, called "Project Islandwood" (to do so they can learn here httts://dev.windows.com/en-us/bridges/ios and here https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios/) directly and in a few steps on the 10 app platform porting Windows. The converted app is available on all other devices from smartphones over tablets up to the PC, then at the same time because Windows 10 on all these devices used the same base code. It takes very little time and is very cost-effective, use this tool to create an app for Windows 10 platform. It would certainly look forward me and more than 350 million other Windows users, if you hear about and can confirm me to develop an app for Windows 10. I would be grateful if you could look at the thing itself and thus give me a feedback can. With friendly greetings
de_de: Sehr geehrte Damen und Herren, @% Ich frage mich immer wieder warum es eigentlich die App [APPNAME] von Ihnen für Windows 10 Geräte (PCs, Notebooks, Tablets, Smartphones, Xbox und Microsoft HoloLens) nicht gibt. Windows 10 ist das weit verbreitetste System mit weltweiter Anbindung an einen großen App-Store und ich habe das Gefühl, dass Ihnen das noch nicht ganz bewusst ist. @% Dabei können Sie mit einer Art "Brücke" von Microsoft, namens "Project Islandwood" (dazu können sie hier httts://dev.windows.com/en-us/bridges/ios und hier https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios/ mehr erfahren) Ihre iOS-App direkt und in wenigen Schritten auf die Windows 10 App-Plattform portieren. Die umgewandelte App ist dann zugleich auf allen anderen Geräten von Smartphones über Tablets bis hin zum PC verfügbar, weil Windows 10 auf all diesen Geräten den gleichen Basis-Code verwendet. @% Es nimmt nur sehr wenig Zeit ein und ist sehr kostengünstig, mit diesem Tool eine App für die Windows 10 Plattform zu erstellen. Es würde mich und mehr als 450 Millionen andere Windows-Nutzer sicherlich freuen, wenn Sie von sich hören lassen und mir bestätigen können eine App für Windows 10 zu entwickeln. @% Ich wäre Ihnen dankbar, wenn Sie sich die Sache mal anschauen könnten und mir dementsprechend eine Rückmeldung geben können. @% Mit freundliche Grüßen
es: Señoras y señores, @% me pregunto siempre otra vez realmente la aplicación [APPNAME] por Windows 10 dispositivos (PCs, portátiles, tabletas, teléfonos inteligentes, Xbox y Microsoft HoloLens) hay no. Windows 10 es el sistema más común con acceso a todo el mundo a un grande de la app store y tengo la sensación que todavía no es consciente de. @% Puede mantener su aplicación para iOS con una especie de "Puente" de Microsoft, llamado "Proyecto Islandwood" (para ello puede aprender aquí httts://dev.windows.com/en-us/bridges/ios y aquí https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios/) directamente y en pocos pasos el 10 plataforma de aplicaciones de portar Windows. La aplicación se puede convertir está disponible en todos los demás dispositivos de teléfonos inteligentes en las tabletas hasta el PC, luego al mismo tiempo porque Windows 10 en todos estos dispositivos utilizan el mismo código base. @% Toma muy poco tiempo y es muy rentable, utilice esta herramienta para crear una aplicación para plataforma Windows 10. Seguramente miraría hacia delante me y más de 450 millones de otros usuarios de Windows, si conocer y me podeis confirmar para desarrollar una aplicación para Windows 10. @% Le agradecería si podría mirar lo mismo y así me dan una lata de retroalimentación @% Con saludos amistosos
fr: Mesdames et Messieurs, @% je me demande toujours à nouveau pourquoi en fait l’app [NOMAPPLICATION] vous pour Windows 10 appareils (ordinateurs, ordinateurs portables, tablettes, téléphones intelligents, Xbox et Microsoft HoloLens) il n’y a aucune. Windows 10 est beaucoup plus commun mondial de rejoindre un grand app store et j’ai l’impression que ce n’est pas encore conscient de vous. @% Vous pouvez garder votre app iOS avec une sorte de « Pont » de Microsoft, appelé « Projet Islandwood » (pour ce faire, ils peuvent apprendre ici httts://dev.windows.com/en-us/bridges/ios et ici https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios/) directement et en quelques étapes sur la 10 plateforme app Portage Windows. L’app converti est disponible sur tous les autres appareils de smartphones plus comprimés jusqu'à le PC, puis en même temps car Windows 10 sur tous ces appareils utilisés le même code de base. @% Il prend très peu de temps et est très rentable, utiliser cet outil pour créer une application pour la plateforme Windows 10. Il avait certainement hâte moi et plus de 450 millions d’autres utilisateurs de Windows, si vous entendez parler et je pouvez confirmer moi pour développer une application pour Windows 10. @% je vous serais reconnaissant si vous pouviez regarder la chose elle-même et donc me donner un feedback CAN. @% Avec des salutations amicales
it: Signore e signori, @% mi chiedo sempre ancora perché in realtà l'app [NOMEAPP] per Windows 10 dispositivi (PC, notebook, tablet, smart phone, Xbox e Microsoft HoloLens) non c'è nessuna. 10 di Windows è il sistema di gran lunga più comune con accesso di tutto il mondo per un grande app store e ho la sensazione che non è ancora consapevole di voi. @% è possibile mantenere l'app di iOS con una sorta di "Ponte" di Microsoft, denominato "Progetto Islandwood" (da fare così si può imparare qui httts://dev.windows.com/en-us/bridges/ios e qui https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios/) direttamente e in pochi passaggi il 10 app piattaforma porting di Windows. L'app convertito è disponibile su tutti gli altri dispositivi da smartphone negli compresse fino al PC, quindi allo stesso tempo perché Windows 10 su tutti questi dispositivi utilizzato lo stesso codice di base. @% e richiede poco tempo ed è molto conveniente, utilizzare questo strumento per creare un'app per piattaforma Windows 10. E ' certamente guardare avanti me e più di 450 milioni altri utenti di Windows, se sentito parlare e può confermare me per sviluppare un'app per Windows 10. @% sarei grato se poteste guardare la stessa cosa e così mi danno un feedback can. @% Con un saluto cordiale
pt: Senhoras e senhores, @% eu quero saber sempre novamente porque na verdade o app [APPNAME] você para Windows 10 dispositivos (PCs, notebooks, tablets, telefones inteligentes, Xbox e Microsoft HoloLens) não há nenhum. 10 Windows é o sistema de longe mais comum com acesso mundial para uma loja de aplicativos grandes e tenho um pressentimento que isso ainda não está ciente de você. @% Você pode manter seu app iOS com uma espécie de "Ponte" pela Microsoft, chamado "Projeto Islandwood" (para fazer para que eles possam aprender aqui httts://dev.windows.com/en-us/bridges/ios e aqui https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios/) diretamente e em alguns passos no 10 plataforma app portabilidade Windows. O convertido app está disponível em todos os outros dispositivos de smartphones mais comprimidos até o PC, em seguida, ao mesmo tempo porque Windows 10 em todos estes dispositivos usado o mesmo código base. @% Leva muito pouco tempo e é muito rentável, use esta ferramenta para criar um aplicativo para a plataforma Windows 10. Certamente pareceria para a frente eu e mais de 450 milhões outros usuários de Windows, se você ouve falar e pode confirmar-me para desenvolver um aplicativo para Windows 10. @% eu ficaria grato se pudesse olhar para a coisa em si e, assim, dar-me um gabarito can. @% Com saudações amistosas

# appfehlt_vorlage_3
source: Ladies and gentlemen, Unfortunately, I noticed, that you your app [APPNAME] not in the Windows of 10 store, but only in the iOS - and Android-store offering. This is very frustrating, because the Windows runs 10 operating system on all of my devices. It's me also a mystery why you do not offer your app on the most widely used operating system. Currently has Windows of 10 well over 350 million users and according to the forecasts by Microsoft itself there should be over 1 billion in 2018. You miss so one of the potentially biggest source of income in the world. I would like to point out, that Microsoft a new tool called 'Project Islandwood' (more info can be found here: https://dev.windows.com/en-us/bridges/ios) provides free. With this tool, you can convert your iOS app in a Windows 10 app in a short time or port. The good news is that the Windows app on all other Windows devices after the port is available, since all use the Windows 10 base-code. So you hit several birds with one stone. Here is still a simple parade example: https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios I hope you will not miss this chance and consider a Windows app programming or also a port with the new free tool 'Project Islandwood'. You would simplify 10 devices solid life on our Windows Me and millions of other Windows users, and could generate a new source of income. I would be about an opinion on your part are happy. Best regards
de_de: Sehr geehrte Damen und Herren, @% Leider ist mir aufgefallen, dass Sie Ihre App [APPNAME] nicht im Windows 10 Store, sondern nur im iOS-und Android-Store anbieten. Dies ist leider sehr frustrierend, da auf all meinen Geräten das Windows 10 Betriebssystem läuft. Es ist mir auch ein Rätsel, warum Sie Ihre App auf dem am weitesten verbreiteten Betriebssystem nicht anbieten. @% Momentan hat Windows 10 weit über 450 Millionen Nutzer und nach den Prognosen von Microsoft selbst sollten es im Jahr 2018 über 1 Milliarde sein. Sie lassen sich also eine der potentiell größten Einnahmequelle der Welt entgehen. @% Ich möchte Sie darauf hinweisen, dass Microsoft ein neues Tool namens 'Project Islandwood' (weitere Infos finden Sie hier: https://dev.windows.com/en-us/bridges/ios ) gratis zur Verfügung stellt. Mit diesem Tool können Sie in kurzer Zeit Ihre iOS-App in eine Windows 10-App umwandeln bzw. portieren. Das Gute daran ist, dass nach der Portierung die Windows-App auf allen anderen Windows Geräten verfügbar ist, da alle den Windows 10 Basis-Code verwenden. Sie schlagen also mehrere Fliegen mit einer Klatsche. Hier noch ein einfaches Paradebeispiel: https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios @% Ich hoffe Sie werden sich diese Chance nicht entgehen lassen und sich eine Windows-App Programmierung oder auch eine Portierung mit dem neuen Gratis-Tool 'Project Islandwood' überlegen. Sie würden mir und Millionen anderer Windows Nutzern das Leben auf unseren Windows 10 Geräten massiv vereinfachen und könnten so eine neue Einnahmequelle generieren. @% Ich würde mich sehr über eine Stellungnahme Ihrerseits freuen. @% Mit freundlichen Grüßen
es: Estimados señoras y señores, @% por desgracia, me di cuenta, que usted su aplicación [APPNAME] no en las ventanas de la tienda 10, sino solamente en el iOS - y la oferta de la tienda de Android. Esto es muy frustrante, porque las ventanas corre sistema operativo 10 en todos mis dispositivos. Es me también un misterio por qué no ofreces tu aplicación en el sistema operativo más utilizado. @% Actualmente tiene Windows 10 usuarios mucho más 450 millones, y según las previsiones de Microsoft sí mismo debe ser en el año 2018 sobre 1 billón. Te puedes perder así que uno de la potencialmente más grande fuente de ingresos en el mundo. @% me gustaría señalar, que una nueva herramienta de Microsoft llamada 'Proyecto Islandwood' (puede encontrar más información aquí: https://dev.windows.com/en-us/bridges/ios) ofrece gratis. Con esta herramienta, usted puede convertir su aplicación en una aplicación de Windows 10 en corto tiempo o puerto. La buena noticia es que la aplicación de Windows en todos los demás dispositivos Windows el puerto está disponible, ya que todos usan el código base de Windows 10. Así que golpear varios pájaros de un tiro. Aquí sigue siendo un ejemplo de simple desfile: https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios @% espero que no te pierdas esta oportunidad y considere una programación de la aplicación de Windows o también un puerto libre con la nueva herramienta 'Proyecto Islandwood'. Simplificar 10 vida sólidos dispositivos de nuestro Windows Me y millones de otros usuarios de Windows y podría generar una nueva fuente de ingresos. @% Haría una opinión de su parte son feliz. @% Saludos cordiales
fr: Chers Mesdames et Messieurs, @% malheureusement, j’ai remarqué, que vous avez votre app [NOMAPPLICATION] pas dans les vitrines de magasin de 10, mais seulement dans l’iOS - et Android-magasin offre. C’est très frustrant, parce que les fenêtres s’exécute 10 système d’exploitation sur l’ensemble de mes appareils. C’est moi aussi un mystère pourquoi vous n’offrez pas de votre application sur le système d’exploitation plus largement utilisé. @% a actuellement Windows 10 utilisateurs loin sur 450 millions, et selon les prévisions de Microsoft lui-même devrait être l’année 2018 plus 1 milliard. Vous manquez donc l’une de la potentiellement plus importante source de revenus dans le monde. @% je tiens à souligner, que Microsoft, un nouvel outil appelé « Projet Islandwood » (plus d’informations peuvent être trouvés ici : https://dev.windows.com/en-us/bridges/ios) offre gratuitement. Avec cet outil, vous pouvez convertir votre app iOS dans une application Windows 10 dans un port ou un peu de temps. Les bonnes nouvelles sont que l’application Windows sur tous les autres périphériques Windows après le port est disponible, puisque tous utilisent le code base 10 de Windows. Si vous frappez d’une pierre plusieurs coups. Voici encore un exemple de parade simple : https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios @% J’espère que vous ne manquez pas cette occasion et envisager une programmation d’application Windows, ou également un port avec le nouveau gratuit outil « Projet Islandwood ». Vous simplifiez 10 appareils solides la vie sur nos fenêtres, moi et des millions d’autres utilisateurs de Windows et pourriez générer une nouvelle source de revenus. @% J’irais un avis de votre part sont heureux. Cordialement @%
it: Cari signori e Signore, @% purtroppo, ho notato, che tu l'app [NOMEAPP] non nelle vetrine del negozio 10, ma solo in iOS - e offerta Android-store. Questo è molto frustrante, perché le finestre viene eseguito 10 sistema operativo su tutti i miei dispositivi. Sono io anche un mistero perché non offrite l'app sul sistema operativo più diffuso. @% Ha attualmente Windows 10 lontano oltre 450 milioni di utenti, e secondo le previsioni di Microsoft stessa dovrebbe essere nell'anno 2018 oltre 1 miliardo. Si perde così una della potenzialmente più grande fonte di reddito del mondo. @% vorrei sottolineare, che Microsoft un nuovo strumento chiamato 'Progetto Islandwood' (maggiori informazioni possono essere trovate qui: https://dev.windows.com/en-us/bridges/ios) mette a disposizione gratuitamente. Con questo strumento, è possibile convertire l'app iOS in un'app di Windows 10 in un breve periodo di tempo o una porta. La buona notizia è che l'app di Windows su tutti gli altri dispositivi di Windows dopo il porto è disponibile, dal momento che tutti utilizzano il codice di base di Windows 10. Così si colpisce molti piccioni con una fava. Ecco ancora un esempio di semplice parata: https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios @% spero di non perdere questa opportunità e prendere in considerazione una programmazione di app di Windows, o anche una porta con il nuovo free tool 'Progetto Islandwood'. Si semplificherebbe la vita tinta di 10 dispositivi sul nostro Windows Me e milioni di altri utenti di Windows e potrebbe generare una nuova fonte di reddito. @% Andrei circa un parere da parte vostra sono felice. @% Cordiali saluti
pt: Querida Senhoras e senhores, @% infelizmente, notei que você seu app [APPNAME] não nas janelas da loja 10, mas só no iOS - e Android-loja oferta. Isso é muito frustrante, porque o Windows executa 10 sistema operacional em todos os meus dispositivos. É também um mistério por que você não oferece seu aplicativo no sistema operacional mais utilizado. @% Atualmente tem distante mais 450 milhões usuários Windows 10, e de acordo com as previsões da Microsoft em si deve ser no ano 2018 mais 1 bilhão. Saudades de um do potencialmente maior fonte de renda do mundo. @% eu gostaria de salientar, que a Microsoft uma nova ferramenta chamada 'Projeto Islandwood' (mais informação pode ser encontrada aqui: https://dev.windows.com/en-us/bridges/ios) fornece gratuitamente. Com esta ferramenta, você pode converter seu app iOS em um aplicativo Windows 10 em um curto período de tempo ou porto. A boa notícia é que o app do Windows em todos os outros dispositivos do Windows após a porta está disponível, desde que todos usam o Windows 10 código-base. Então você bateu vários coelhos com uma cajadada. Aqui ainda é um exemplo simples de desfile: https://blogs.windows.com/buildingapps/2016/01/20/building-a-simple-app-with-the-windows-bridge-for-ios @% espero que você não perca esta oportunidade e considerar uma programação de aplicativo do Windows ou também uma porta com a nova ferramenta 'Projeto Islandwood'. Você iria simplificar 10 vida de dispositivos sólidos no nosso Windows Me e milhões de outros usuários de Windows e pode gerar uma nova fonte de renda. @% eu iria sobre um parecer sobre sua parte são feliz. @% Atenciosamente
